/* The readable string for the 'kTRSTechnicalMarkExcellent' mark. */
"Excellent" = "Excellent";

/* The readable string for the 'kTRSTechnicalMarkFair' mark. */
"Fair" = "Fair";

/* The readable string for the 'kTRSTechnicalMarkGood' mark. */
"Good" = "Good";

/* The readable string for the 'kTRSTechnicalMarkPoor' mark. */
"Poor" = "Poor";

/* Used in the shop grading views' grade label (singular) */
"Review" = "Review";

/* Used in the shop grading views' grade label (plural) */
"Reviews" = "Reviews";

/* The readable string for the 'kTRSTechnicalMarkVeryPoor' mark. */
"Very poor" = "Very poor";

